ack
apple-gcc42
autoconf
automake
bdw-gc
clojure
cloog
cmake
dotwrp
faac
fdupes
ffmpeg
fftw
fltk
fontconfig
fontforge
freetype
gd
gdbm
gettext
gfortran
ghc
git
glpk
gmp
gnu-sed
gnuplot
go
graphicsmagick
haskell-platform
hdf5
hub
isl
jpeg
jpeginfo
jq
lame
leiningen
libevent
libmpc
libpng
libtiff
libtool
libyaml
lua
lynx
mpfr
mutt
nginx
node
octave
openssl
pcre
phantomjs
pkg-config
python
qhull
qrupdate
rbenv
readline
ruby
ruby-build
s3cmd
sqlite
suite-sparse
szip
tbb
texi2html
texinfo
the_silver_searcher
tig
tmux
tokyo-cabinet
ttfautohint
w3m
wakeonlan
wget
x264
xvid
xz
yasm
